<!DOCTYPE html><head><meta charset="utf-8"><meta content="text"><meta name="viewport" content="width=device-width, initial-scale=1.0"></head><html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de"><body><h5>Die barocken Schloss- und Gartenveduten</h5><h6>Entstehungs- und Erhaltungsgeschichte </h6>Eine weitere Bereicherung erfuhr die Saalausstattung des Barock im Rechnungsjahr 1715/16 durch die ringsumlaufenden Lambris von Christian Thalwitzer.[1] 51 l&auml;ngsrechteckige Felder wurden mit Gem&auml;lden nach zeitgen&ouml;ssischen Schloss- und Gartenveduten versehen. In den Fensterlaibungen nahmen 27 hochrechteckige Felder Abbildungen von Orangenb&auml;umen und anderen exotischen K&uuml;belpflanzen auf. Die Ansicht des Carlsbergs bei Weikersheim, die erst 1747 im Zusammenhang mit der damals aufgestellten Kunstuhr hinzukam, d&uuml;rfte eine &auml;ltere Vedute ersetzt haben, die sich am Fensterpfeiler hinter der Uhr noch befinden k&ouml;nnte.<br><br><strong>Beschreibung und Ikonographie</strong><br>Die Veduten, deren Vorlagen durchgehend zu benennen sind, wurden am oberen Rahmen mit einem Spruchband beschriftet. Sie lassen sich also leicht zuordnen.[2] Indem die erl&auml;uternden Beischriften direkt von den graphischen Vorlagen &uuml;bernommen wurden, f&uuml;hrten sie die Tradition der Deckengem&auml;lde Balthasar Katzenbergers aus der Renaissance weiter. Der Schwerpunkt der Veduten lag auf Frankreich, von wo 30 Ansichten vornehmlich nach Pérelle &uuml;bernommen wurden. Au&szlig;er Geb&auml;uden und G&auml;rten in Paris und Versailles waren die Landschl&ouml;sser Richelieu, Liancourt, St. Cloud, St.-Germain-en-Laye, Chantilly, Clagny und Vaux-le-Vicomte vertreten sowie von Paris die Stadttore Porte St. Antoine, Porte St. Denis und Arc de triomphe. Die Ansicht des Marktplatzes von Naxos geh&ouml;rte insofern zu den franz&ouml;sischen Veduten, als sie das in Paris von Aveline gestochene B&uuml;hnenbild Giacomo Torellis einer in Venedig aufgef&uuml;hrten Oper wiedergab.[3] <br><br>Lediglich sechs Veduten bezogen sich auf reichsf&uuml;rstliche Anlagen. Salzdahlum des Herzogs Anton Ulrich von Braunschweig-Wolfenb&uuml;ttel war mit Hof- und Gartenseite zu sehen. Schloss Philippsruhe bei Hanau-Kesselstadt am Main wurde nach der 1705 erschienenen Ansicht abgebildet.[4] Drei Vogelschauen von Schloss Ludwigsburg Herzog Eberhard Ludwigs von W&uuml;rttemberg entstammen dem 1711 erschienenen Stichwerk von Johann Friedrich Nette.[5] Hinzu kamen eine Ansicht von Weikersheim mit Lustgarten und des nahegelegenen Lustgartens in Sch&auml;ftersheim. Beide Anlagen lagen nicht als Stiche vor, wurden aber dennoch in dieser Art abgebildet. Holl&auml;ndische Stiche wurden in den Zyklus nicht einbezogen.<br><br>Thalwitzer steigerte die Lesbarkeit der Veduten, indem er sie in Farbe malte und in ihrem Formenreichtum vereinfachte. Au&szlig;erdem reduzierte er das bei Pérelle und seinen Nachfolgern stets gro&szlig;e Aufgebot an Staffagefiguren. Gr&ouml;&szlig;eren Wert als Pérelle legte er hingegen auf Stadtsilhouetten oder auch Berge im Hintergrund. Vereinheitlichend wirkte sein gleichm&auml;&szlig;iges Himmelsblau mit waagrecht bildparallel dahinziehenden Wolken. Es fand sich in der gleichen Art, jedoch &uuml;ber tiefliegendem Horizont auf den Veduten der exotischen K&uuml;belgew&auml;chse.<br><br><strong>Anordnung</strong><br>Eine gewisse Ordnung l&auml;sst sich lediglich an der Westwand erkennen, wo die Veduten zu beiden Seiten des Kamins symmetrisch beginnen. Flankiert wird der Kamin von zwei Gartenansichten von Versailles, an die sich je eine Ansicht von Paris und als erste Vedute der L&auml;ngsseite die Ansicht eines Landschlosses (Salzdahlum und Liancourt) anschlie&szlig;en. Ansonsten regiert das Prinzip der Vielfalt, indem beispielsweise die Serie der Pariser Stadttore &uuml;ber die gesamten Lambris verteilt ist.<br><br><h6><strong>Erhaltungszustand</strong></h6>Wie alle Lambrisgem&auml;lde Christian Thalwitzers wurden auch die Schloss- und Gartenveduten des Rittersaals nach 1945 von Prinz Constantin restaurierend &uuml;bermalt.[6] <br><br>[1] Die Datierung verdankt die Autorin einer Mitteilung von Dinah Rottsch&auml;fer.<br>[2] Die Sujets aufgef&uuml;hrt bei Merten, Weikersheim, o. J., S. 45–46. Eine der als &bdquo;ungekl&auml;rt&ldquo; bezeichneten Veduten stellt Schloss Richelieu dar.<br>[3] Die Legende des Stichs von Aveline nach Torelli lautet: &bdquo; La Grande place de la Ville de Naxos, qui est une decoration du second Acte de l’Opera de VENUS IALOUSE [= Venere Gelosa] representé à Venise. Inventé par Jacques Torellj de Fano en Italie et Gravé par Aveline a Paris &raquo;.<br>[4] https://www.lagis-hessen.de/de/subjects/idrec/sn/oa/id/1708 &bdquo;Ansicht von Schloss Philippsruhe, 1705&ldquo;, in: Historische Ortsansichten &lt;https://www.lagis-hessen.de/de/subjects/idrec/sn/oa/id/1708&gt; (Stand: 23.1.2017)<br>[5] http://digital.wlb-stuttgart.de/sammlungen/sammlungsliste/werksansicht/?no_cache=1&amp;tx_dlf%5Bid%5D=2885&amp;tx_dlf%5Bpage%5D=1<br>[6] Wiese, F&uuml;rstensitz, 2019, S. 424.</br></body></html>
